Repository: olegasd123/Dirnex
Catalog: Dirnex/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans, zh_hant

source: Each script still runs from the ⌘K palette and the Scripts submenu. Give it a free key in Manage Scripts to get the keystroke back.
de: Jedes Skript ist weiterhin über die ⌘K-Palette und das Untermenü „Skripte“ verfügbar. Weisen Sie ihm unter „Skripte verwalten“ eine freie Taste zu, um den Tastaturkurzbefehl wiederherzustellen.
es: Cada script sigue ejecutándose desde la paleta ⌘K y el submenú Scripts. Asígnale una tecla libre en Gestionar scripts para recuperar la pulsación.
fr: Chaque script reste disponible dans la palette ⌘K et le sous-menu Scripts. Attribuez-lui une touche libre dans Gérer les scripts pour rétablir son raccourci clavier.
it: Ogni script può ancora essere eseguito dalla palette ⌘K e dal sottomenu Script. Assegnagli un tasto libero in Gestisci script per ripristinare l’abbreviazione da tastiera.
ja: 各スクリプトは引き続き⌘Kパレットと“スクリプト”サブメニューから実行できます。キー操作を戻すには、“スクリプトを管理”で空いているキーを割り当ててください。
ko: 각 스크립트는 ⌘K 팔레트와 스크립트 하위 메뉴에서 계속 실행할 수 있습니다. 키 입력을 다시 사용하려면 스크립트 관리에서 비어 있는 키를 지정하십시오.
nl: Elk script blijft beschikbaar via het ⌘K-palet en het submenu Scripts. Geef het een vrije toets in Beheer scripts om de toetscombinatie terug te krijgen.
pl: Każdy skrypt nadal działa z palety ⌘K i z podmenu Skrypty. Nadaj mu wolny klawisz w Zarządzaj skryptami, aby odzyskać skrót.
pt_br: Cada script ainda é executado pela paleta ⌘K e pelo submenu Scripts. Atribua uma tecla livre em Gerenciar Scripts para recuperar o atalho de teclado.
ru: Каждый скрипт по-прежнему доступен из палитры ⌘K и подменю «Скрипты». Назначьте ему свободную клавишу в «Управлении скриптами», чтобы вернуть сочетание клавиш.
uk: Кожен скрипт досі запускається з палітри ⌘K і підменю «Скрипти». Призначте йому вільну клавішу в «Керувати скриптами», щоб повернути скорочення.
zh_hans: 每个脚本仍可从 ⌘K 命令面板和“脚本”子菜单运行。在“管理脚本”中分配一个未使用的按键，即可恢复快捷键。
zh_hant: 每個腳本仍可從 ⌘K 指令面板和「腳本」子選單執行。在「管理腳本」中指定一個未使用的按鍵，即可還原快速鍵。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pl: Edytuj
pt_br: Editar
ru: Править
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

source: Edit File
de: Datei bearbeiten
es: Editar archivo
fr: Modifier le fichier
it: Modifica file
ja: ファイルを編集
ko: 파일 편집
nl: Bestand bewerken
pl: Edytuj plik
pt_br: Editar Arquivo
ru: Править файл
uk: Редагувати файл
zh_hans: 编辑文件
zh_hant: 編輯檔案

source: Edit File with %@…
de: Datei mit %@ bearbeiten …
es: Editar archivo con %@…
fr: Modifier le fichier avec %@…
it: Modifica il file con %@…
ja: %@でファイルを編集…
ko: %@로 파일 편집…
nl: Bestand bewerken met %@…
pl: Edytuj plik w %@…
pt_br: Editar Arquivo com %@…
ru: Править файл в %@…
uk: Редагувати файл за допомогою %@…
zh_hans: 用 %@ 编辑文件…
zh_hant: 用 %@ 編輯檔案…

source: Edit File…
de: Datei bearbeiten …
es: Editar archivo…
fr: Modifier le fichier…
it: Modifica file…
ja: ファイルを編集…
ko: 파일 편집…
nl: Bestand bewerken…
pl: Edytuj plik…
pt_br: Editar Arquivo…
ru: Править файл…
uk: Редагувати файл…
zh_hans: 编辑文件…
zh_hant: 編輯檔案…

source: Edit files with
de: Dateien bearbeiten mit
es: Editar archivos con
fr: Modifier les fichiers avec
it: Modifica i file con
ja: ファイル編集に使うアプリ
ko: 파일 편집 앱
nl: Bestanden bewerken met
pl: Edytuj pliki za pomocą
pt_br: Editar arquivos com
ru: Редактировать файлы в
uk: Редагувати файли за допомогою
zh_hans: 用于编辑文件的 App
zh_hant: 用於編輯檔案的 App

source: Edit with %@
de: Mit %@ bearbeiten
es: Editar con %@
fr: Modifier avec %@
it: Modifica con %@
ja: %@で編集
ko: %@로 편집
nl: Wijzig met %@
pl: Edytuj w %@
pt_br: Editar com %@
ru: Править в %@
uk: Редагувати за допомогою %@
zh_hans: 用 %@ 编辑
zh_hant: 用 %@ 編輯

source: Edit…
de: Bearbeiten …
es: Editar…
fr: Modifier…
it: Modifica…
ja: 編集…
ko: 편집…
nl: Bewerk…
pl: Edytuj…
pt_br: Editar…
ru: Изменить…
uk: Редагувати…
zh_hans: 编辑…
zh_hant: 編輯…

source: Eject
de: Auswerfen
es: Expulsar
fr: Éjecter
it: Espelli
ja: 取り出す
ko: 꺼내기
nl: Verwijder
pl: Wysuń
pt_br: Ejetar
ru: Извлечь
uk: Витягнути
zh_hans: 推出
zh_hant: 推出

source: Empty Trash
de: Papierkorb entleeren
es: Vaciar papelera
fr: Vider la corbeille
it: Svuota il Cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
nl: Leeg prullenmand
pl: Opróżnij Kosz
pt_br: Esvaziar Lixo
ru: Очистить Корзину
uk: Спорожнити Кошик
zh_hans: 清倒废纸篓
zh_hant: 清空垃圾桶

source: Empty Trash…
de: Papierkorb entleeren …
es: Vaciar papelera…
fr: Vider la corbeille…
it: Svuota il Cestino…
ja: ゴミ箱を空にする…
ko: 휴지통 비우기…
nl: Leeg prullenmand…
pl: Opróżnij Kosz…
pt_br: Esvaziar Lixo…
ru: Очистить Корзину…
uk: Спорожнити Кошик…
zh_hans: 清倒废纸篓…
zh_hant: 清空垃圾桶…

source: Enter a wildcard pattern (for example “*.jpg”).
de: Geben Sie ein Platzhaltermuster ein (zum Beispiel „*.jpg“).
es: Introduce un patrón con comodines (por ejemplo, «*.jpg»).
fr: Saisissez un motif avec caractères génériques (par exemple « *.jpg »).
it: Inserisci un modello wildcard (ad esempio “*.jpg”).
ja: ワイルドカードパターンを入力してください（例: “*.jpg”）。
ko: 와일드카드 패턴을 입력하십시오(예: “*.jpg”).
nl: Voer een jokertekenpatroon in, bijvoorbeeld “*.jpg”.
pl: Wpisz wzorzec wieloznaczny, na przykład „*.jpg”.
pt_br: Digite um padrão curinga (por exemplo, “*.jpg”).
ru: Введите шаблон с подстановкой (например, «*.jpg»).
uk: Введіть шаблон із символами підстановки (наприклад, «*.jpg»).
zh_hans: 输入通配符模式（例如“*.jpg”）。
zh_hant: 輸入萬用字元模式（例如「*.jpg」）。

source: Everywhere
de: Überall
es: En todas partes
fr: Partout
it: Ovunque
ja: すべての場所
ko: 모든 위치
nl: Overal
pl: Wszędzie
pt_br: Em todos os lugares
ru: Везде
uk: Усюди
zh_hans: 所有位置
zh_hant: 所有位置

source: Excluded from sync
de: Aus der Synchronisierung ausgeschlossen
es: Excluido de la sincronización
fr: Exclu de la synchronisation
it: Escluso dalla sincronizzazione
ja: 同期から除外
ko: 동기화에서 제외됨
nl: Uitgesloten van synchronisatie
pl: Wyłączone z synchronizacji
pt_br: Excluído da sincronização
ru: Исключено из синхронизации
uk: Виключено із синхронізації
zh_hans: 已从同步中排除
zh_hant: 已從同步中排除

source: Exited with status %d.
de: Beendet mit dem Status %d.
es: Salió con el estado %d.
fr: Terminé avec le code de sortie %d.
it: Uscito con lo stato %d.
ja: ステータス %d で終了しました。
ko: 상태 %d로 종료되었습니다.
nl: Gestopt met status %d.
pl: Zakończono ze statusem %d.
pt_br: Saiu com status %d.
ru: Завершился с кодом %d.
uk: Завершено зі статусом %d.
zh_hans: 已退出，状态为 %d。
zh_hant: 已退出，狀態為 %d。

source: Expanded
de: Ausgeklappt
es: Expandido
fr: Développé
it: Espanso
ja: 展開
ko: 펼쳐짐
nl: Uitgebreid
pl: Rozwinięte
pt_br: Expandido
ru: Развёрнуто
uk: Розгорнуто
zh_hans: 已展开
zh_hant: 已展開

source: Extension:
de: Erweiterung:
es: Extensión:
it: Estensione:
ja: 拡張子:
ko: 확장자:
nl: Extensie:
pl: Rozszerzenie:
pt_br: Extensão:
ru: Расширение:
uk: Розширення:
zh_hans: 扩展名：
zh_hant: 副檔名：

source: F%lld (unavailable)
de: F%lld (nicht verfügbar)
es: F%lld (no disponible)
fr: F%lld (indisponible)
it: F%lld (non disponibile)
ja: F%lld（使用不可）
ko: F%lld (사용 불가)
nl: F%lld (onbeschikbaar)
pl: F%lld (niedostępne)
pt_br: F%lld (indisponível)
ru: F%lld (недоступна)
uk: F%lld (недоступно)
zh_hans: F%lld（不可用）
zh_hant: F%lld（不可用）

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
uk: Файл
zh_hans: 文件
zh_hant: 檔案

source: File name
de: Dateiname
es: Nombre de archivo
fr: Nom du fichier
it: Nome del file
ja: ファイル名
ko: 파일 이름
nl: bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
ru: Имя файла
uk: Назва файла
zh_hans: 文件名
zh_hant: 檔案名稱

source: File names can’t contain the “/” character.
de: Dateinamen dürfen das Zeichen „/“ nicht enthalten.
es: Los nombres de archivo no pueden contener el carácter «/».
fr: Les noms de fichiers ne peuvent pas contenir le caractère "/".
it: I nomi dei file non possono contenere il carattere “/”.
ja: ファイル名に“/”文字は使用できません。
ko: 파일 이름에는 “/” 문자를 사용할 수 없습니다.
nl: Bestandsnamen mogen het teken "/" niet bevatten.
pl: Nazwy plików nie mogą zawierać znaku „/”.
pt_br: Nomes de arquivo não podem conter o caractere “/”.
ru: В именах файлов нельзя использовать символ «/».
uk: Назви файлів не можуть містити символ «/».
zh_hans: 文件名不能包含“/”字符。
zh_hant: 檔案名稱無法包含「/」字元。

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
ko: 파일
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
uk: Файли
zh_hans: 文件
zh_hant: 檔案

source: Files are identical — nothing to compare.
de: Die Dateien sind identisch – nichts zu vergleichen.
es: Los archivos son idénticos: no hay nada que comparar.
fr: Les fichiers sont identiques — rien à comparer.
it: I file sono identici: niente da confrontare.
ja: ファイルは同一です — 比較するものはありません。
ko: 파일이 동일합니다. 비교할 내용이 없습니다.
nl: Bestanden zijn identiek — niets om te vergelijken.
pl: Pliki są identyczne — nie ma czego porównywać.
pt_br: Os arquivos são idênticos — nada para comparar.
ru: Файлы идентичны — сравнивать нечего.
uk: Файли однакові — нічого порівнювати.
zh_hans: 文件相同，无需比较。
zh_hant: 檔案相同，無需比較。

source: Fill in the required fields to connect.
de: Füllen Sie die erforderlichen Felder aus, um eine Verbindung herzustellen.
es: Completa los campos obligatorios para conectar.
fr: Remplissez les champs requis pour vous connecter.
it: Compila i campi richiesti per connetterti.
ja: 接続するには必須フィールドを入力してください。
ko: 연결하려면 필요한 필드를 작성하십시오.
nl: Vul de vereiste velden in om verbinding te maken.
pl: Wypełnij wymagane pola, aby się połączyć.
pt_br: Preencha os campos obrigatórios para conectar.
ru: Заполните обязательные поля для подключения.
uk: Заповніть обов’язкові поля, щоб підключитися.
zh_hans: 填写必填字段以连接。
zh_hant: 填寫必填欄位以連線。

source: Filter
de: Filtern
es: Filtrar
fr: Filtre
it: Filtra
ja: フィルタ
ko: 필터
pl: Filtr
pt_br: Filtro
ru: Фильтр
uk: Фільтр
zh_hans: 过滤
zh_hant: 過濾

source: Find
de: Suchen
es: Buscar
fr: Rechercher
it: Trova
ja: 検索
ko: 찾기
nl: Zoek
pl: Znajdź
pt_br: Buscar
ru: Найти
uk: Знайти
zh_hans: 查找
zh_hant: 尋找

source: Find files tagged “%@”
de: Dateien mit Tag „%@“ suchen
es: Buscar archivos con la etiqueta «%@»
fr: Rechercher les fichiers portant l’étiquette «%@»
it: Trova file con il tag “%@”
ja: “%@”タグのファイルを検索
ko: “%@” 태그가 있는 파일 찾기
nl: Zoek bestanden met de tag “%@”
pl: Znajdź pliki z tagiem „%@”
pt_br: Buscar arquivos com a etiqueta “%@”
ru: Найти файлы с тегом «%@»
uk: Знайти файли з тегом «%@»
zh_hans: 查找带“%@”标签的文件
zh_hant: 尋找帶「%@」標籤的檔案

source: Find Tagged Files
de: Dateien mit Tags suchen
es: Buscar archivos etiquetados
fr: Rechercher les fichiers étiquetés
it: Trova file taggati
ja: タグ付きファイルを検索
ko: 태그가 있는 파일 찾기
nl: Zoek getagde bestanden
pl: Znajdź otagowane pliki
pt_br: Buscar Arquivos com Etiquetas
ru: Найти файлы с тегом
uk: Знайти файли з тегами
zh_hans: 查找带标签的文件
zh_hant: 尋找帶標籤的檔案

source: folder
de: Ordner
es: carpeta
fr: dossier
it: cartella
ja: フォルダ
ko: 폴더
nl: map
pt_br: pasta
ru: папка
uk: папка
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: cartella
ja: フォルダ
ko: 폴더
nl: Map
pt_br: Pasta
ru: Папка
uk: Папка
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folder name
de: Ordnername
es: Nombre de carpeta
fr: Nom du dossier
it: Nome della cartella
ja: フォルダ名
ko: 폴더 이름
nl: Mapnaam
pl: Nazwa folderu
pt_br: Nome da pasta
ru: Имя папки
uk: Назва папки
zh_hans: 文件夹名称
zh_hant: 檔案夾名稱

source: Folder names can’t contain the “/” character.
de: Ordnernamen dürfen das Zeichen „/“ nicht enthalten.
es: Los nombres de carpeta no pueden contener el carácter «/».
fr: Les noms de dossiers ne peuvent pas contenir le caractère "/".
it: I nomi delle cartelle non possono contenere il carattere “/”.
ja: フォルダ名に“/”文字は使用できません。
ko: 폴더 이름에는 “/” 문자를 사용할 수 없습니다.
nl: Mapnamen mogen het teken "/" niet bevatten.
pl: Nazwy folderów nie mogą zawierać znaku „/”.
pt_br: Nomes de pasta não podem conter o caractere “/”.
ru: В именах папок нельзя использовать символ «/».
uk: Назви папок не можуть містити символ «/».
zh_hans: 文件夹名称不能包含“/”字符。
zh_hant: 檔案夾名稱無法包含「/」字元。

source: Forward
de: Vorwärts
es: Adelante
fr: Suivant
it: Avanti
ja: 進む
ko: 앞으로
nl: Vooruit
pl: Dalej
pt_br: Avançar
ru: Вперёд
uk: Вперед
zh_hans: 前进
zh_hant: 前進

source: FTPS (implicit)
de: FTPS (implizit)
es: FTPS (implícito)
fr: FTPS (implicite)
it: FTPS (implicito)
ja: FTPS（暗黙）
ko: FTPS(암시적)
nl: FTPS (impliciet)
pl: FTPS (niejawny)
pt_br: FTPS (implícito)
ru: FTPS (неявный)
uk: FTPS (неявний)
zh_hans: FTPS（隐含）
zh_hant: FTPS（隱含）

source: Function key
de: Funktionstaste
es: Tecla de función
fr: touche de fonction
it: Tasto funzione
ja: ファンクションキー
ko: 기능 키
nl: Functietoets
pl: Klawisz funkcyjny
pt_br: Tecla de função
ru: Функциональная клавиша
uk: Функциональная клавіша
zh_hans: 功能键
zh_hant: 功能鍵

# functionBar.file.copy.label
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Копировать
uk: Копіювати
zh_hans: 拷贝
zh_hant: 拷貝

# functionBar.file.edit.label
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pl: Edytuj
pt_br: Editar
ru: Править
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

# functionBar.file.move.label
source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
nl: Verplaats
pl: Przenieś
pt_br: Mover
ru: Переместить
uk: Перемістити
zh_hans: 移动
zh_hant: 移動

# functionBar.file.newFolder.label
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
ko: 새 폴더
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova Pasta
ru: Новая папка
uk: Нова папка
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

# functionBar.file.rename.label
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nl: Hernoem
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
uk: Перейменувати
zh_hans: 重新命名
zh_hant: 重新命名

# functionBar.file.trash.label
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Apagar
ru: Удалить
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# functionBar.view.quickLook.label
source: View
de: Ansehen
es: Ver
fr: Aperçu
it: Visualizza
ja: 表示
ko: 보기
nl: Bekijk
pl: Podgląd
pt_br: Ver
ru: Просмотр
uk: Переглянути
zh_hans: 查看
zh_hant: 檢視

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
uk: Загальні
zh_hans: 通用
zh_hant: 通用

source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
ja: はじめる
ko: 시작하기
nl: Aan de slag
pl: Rozpocznij
pt_br: Começar
ru: Начать
uk: Почати
zh_hans: 开始使用
zh_hant: 開始使用

source: Give Dirnex Full Disk Access
de: Dirnex Festplattenvollzugriff gewähren
es: Dar a Dirnex acceso total al disco
fr: Accorder à Dirnex l’accès complet au disque
it: Concedi a Dirnex l’accesso completo al disco
ja: Dirnexにフルディスクアクセスを許可
ko: Dirnex에 전체 디스크 접근 권한 부여
nl: Geef Dirnex Volledige schijftoegang
pl: Daj Dirnex Pełny dostęp do dysku
pt_br: Conceder Acesso Total ao Disco ao Dirnex
ru: Предоставьте Dirnex полный доступ к диску
uk: Надати Dirnex Повний доступ до диска
zh_hans: 授予 Dirnex 完全磁盘访问权限
zh_hant: 授予 Dirnex「完全取用磁碟」權限

source: Give this search a name to keep it in the sidebar and re-run it later.
de: Geben Sie dieser Suche einen Namen, um sie in der Seitenleiste zu behalten und später erneut auszuführen.
es: Pon un nombre a esta búsqueda para guardarla en la barra lateral y volver a ejecutarla más tarde.
fr: Donnez un nom à cette recherche pour la garder dans la barre latérale et la réexécuter plus tard.
it: Dai un nome a questa ricerca per tenerla nella barra laterale ed eseguirla di nuovo più tardi.
ja: この検索に名前を付けると、サイドバーに保存して後で再実行できます。
ko: 이 검색에 이름을 지정하여 사이드바에 저장하고 나중에 다시 실행하십시오.
nl: Geef deze zoekopdracht een naam om deze in de navigatiekolom te bewaren en later opnieuw uit te voeren.
pl: Nazwij to wyszukiwanie, aby zachować je na pasku bocznym i uruchamiać ponownie później.
pt_br: Dê um nome a esta busca para mantê-la na barra lateral e executá-la novamente mais tarde.
ru: Дайте поиску имя, чтобы сохранить его в боковой панели и повторять позже.
uk: Дайте пошуку назва, щоб зберегти его в бічній панелі и повторять пізніше.
zh_hans: 为此搜索命名，以便保留在边栏中并稍后再次运行。
zh_hant: 為此搜尋命名，以便保留在側邊欄中並稍後再次執行。

source: guest (leave blank)
de: Gast (leer lassen)
es: invitado (dejar en blanco)
fr: invité (laisser vide)
it: ospite (lascia vuoto)
ja: ゲスト（空欄のまま）
ko: 손님 (공백으로 남겨두세요)
nl: Gast (blanco laten)
pl: gość (pozostaw puste)
pt_br: convidado (deixe em branco)
ru: гость (оставьте пустым)
uk: гість (залиште порожнім)
zh_hans: 访客（留空）
zh_hant: 訪客（留空）

source: Hide %@
de: %@ ausblenden
es: Ocultar %@
fr: Masquer %@
it: Nascondi %@
ja: %@を非表示
ko: %@ 가리기
nl: Verberg %@
pl: Ukryj %@
pt_br: Ocultar %@
ru: Скрыть %@
uk: Сховати %@
zh_hans: 隐藏 %@
zh_hant: 隱藏 %@

source: Hide operation details
de: Vorgangsdetails ausblenden
es: Ocultar detalles de operaciones
fr: Masquer les détails de l’opération
it: Nascondi i dettagli dell’operazione
ja: 操作の詳細を非表示
ko: 작업 세부사항 가리기
nl: Bewerkingsdetails verbergen
pl: Ukryj szczegóły operacji
pt_br: Ocultar detalhes da operação
ru: Скрыть детали операций
uk: Сховати деталі операції
zh_hans: 隐藏操作详情
zh_hant: 隱藏操作詳情

source: Hide or show the sidebar
de: Die Seitenleiste ausblenden oder anzeigen
es: Ocultar o mostrar la barra lateral
fr: Masquer ou afficher la barre latérale
it: Nascondi o mostra la barra laterale
ja: サイドバーを表示または非表示
ko: 사이드바 보기 또는 가리기
nl: Verberg of toon de navigatiekolom
pl: Ukryj lub pokaż pasek boczny
pt_br: Ocultar ou mostrar a barra lateral
ru: Скрыть или показать боковую панель
uk: Сховати або показати бічну панель
zh_hans: 隐藏或显示边栏
zh_hant: 隱藏或顯示側邊欄

source: Hide Others
de: Andere ausblenden
es: Ocultar otras apps
fr: Masquer les autres
it: Nascondi gli altri
ja: ほかを非表示
ko: 다른 항목 가리기
nl: Andere verbergen
pl: Ukryj pozostałe
pt_br: Ocultar Outros
ru: Скрыть остальные
uk: Сховати інші
zh_hans: 隐藏其他
zh_hant: 隱藏其他

source: iCloud couldn’t provide this item.
de: iCloud konnte dieses Objekt nicht bereitstellen.
es: iCloud no pudo proporcionar este ítem.
fr: iCloud n’a pas pu fournir cet élément.
it: iCloud non è riuscito a fornire questo elemento.
ja: iCloudがこの項目を提供できませんでした。
ko: iCloud에서 이 항목을 제공할 수 없습니다.
nl: iCloud kon dit onderdeel niet leveren.
pl: iCloud nie może dostarczyć tej rzeczy.
pt_br: O iCloud não pôde fornecer este item.
ru: iCloud не смог предоставить этот объект.
uk: iCloud не зміг надати цей об’єкт.
zh_hans: iCloud 无法提供此项目。
zh_hant: iCloud 無法提供此項目。

source: iCloud didn’t start the download. Check your network connection and try again.
de: iCloud hat den Download nicht gestartet. Prüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
es: iCloud no inició la descarga. Revisa tu conexión de red e inténtalo de nuevo.
fr: iCloud n’a pas commencé le téléchargement. Vérifiez votre connexion réseau et réessayez.
it: iCloud non ha iniziato il download. Controlla la tua connessione di rete e riprova.
ja: iCloudがダウンロードを開始しませんでした。ネットワーク接続を確認してからやり直してください。
ko: iCloud가 다운로드를 시작하지 않았습니다. 네트워크 연결을 확인하고 다시 시도하십시오.
nl: iCloud heeft de download niet gestart. Controleer je netwerkverbinding en probeer het opnieuw.
pl: iCloud nie rozpoczął pobierania. Sprawdź połączenie sieciowe i spróbuj ponownie.
pt_br: O iCloud não iniciou o download. Verifique a conexão de rede e tente novamente.
ru: iCloud не начал загрузку. Проверьте подключение к сети и повторите попытку.
uk: iCloud не почав завантаження. Перевірте мережеве з’єднання й повторіть спробу.
zh_hans: iCloud 未开始下载。请检查你的网络连接，然后重试。
zh_hant: iCloud 未開始下載。請檢查你的網路連線，然後重試。

source: Identical
de: identisch
es: Idénticos
fr: Identique
it: identico
ja: 同一
ko: 동일함
nl: Identiek
pl: Identyczne
pt_br: Idênticos
ru: Идентичны
uk: Однакові
zh_hans: 相同
zh_hant: 相同

source: Install FileMerge (part of Xcode), Kaleidoscope, or BBEdit to compare files side by side.
de: Installieren Sie FileMerge (Teil von Xcode), Kaleidoscope oder BBEdit, um Dateien nebeneinander zu vergleichen.
es: Instala FileMerge (parte de Xcode), Kaleidoscope o BBEdit para comparar archivos en paralelo.
fr: Installez FileMerge (partie de Xcode), Kaleidoscope ou BBEdit pour comparer les fichiers côte à côte.
it: Installa FileMerge (parte di Xcode), Kaleidoscope o BBEdit per confrontare i file uno accanto all’altro.
ja: ファイルを並べて比較するには、FileMerge（Xcodeの一部）、Kaleidoscope、またはBBEditをインストールしてください。
ko: FileMerge(Xcode의 일부), Kaleidoscope 또는 BBEdit를 설치하여 파일을 나란히 비교하십시오.
nl: Installeer FileMerge (een deel van Xcode), Kaleidoscope of BBEdit om bestanden naast elkaar te vergelijken.
pl: Zainstaluj FileMerge (część Xcode), Kaleidoscope albo BBEdit, aby porównywać pliki obok siebie.
pt_br: Instale FileMerge (parte do Xcode), Kaleidoscope ou BBEdit para comparar arquivos lado a lado.
ru: Установите FileMerge (входит в Xcode), Kaleidoscope или BBEdit, чтобы сравнивать файлы бок о бок.
uk: Установіть FileMerge (частина Xcode), Kaleidoscope або BBEdit, щоб порівнювати файли поруч.
zh_hans: 安装 FileMerge（Xcode 的一部分）、Kaleidoscope 或 BBEdit，即可并排比较文件。
zh_hant: 安裝 FileMerge（Xcode 的一部分）、Kaleidoscope 或 BBEdit，即可並排比較檔案。

source: Invalid search pattern
de: Ungültiges Suchmuster
es: Patrón de búsqueda no válido
fr: Motif de recherche non valide
it: Modello di ricerca non valido
ja: 検索パターンが無効です
ko: 유효하지 않은 검색 패턴
nl: Ongeldig zoekpatroon
pl: Nieprawidłowy wzorzec wyszukiwania
pt_br: Padrão de busca inválido
ru: Неверный шаблон поиска
uk: Неправильний шаблон пошуку
zh_hans: 搜索模式无效
zh_hant: 搜尋模式無效

source: Issued to: %@ Issued by: %@ Expires: %@ SHA-256 fingerprint: %@
de: Ausgestellt für: %@ Ausgestellt von: %@ Läuft ab: %@ SHA-256-Fingerabdruck: %@
es: Emitido para: %@ Emitido por: %@ Caduca: %@ Huella SHA-256: %@
fr: Délivré à : %@ Délivré par : %@ Expire le : %@ Empreinte SHA-256 : %@
it: Emesso a: %@ Emesso da: %@ Scade: %@ Impronta digitale SHA-256: %@
ja: 発行先: %@ 発行者: %@ 有効期限: %@ SHA-256フィンガープリント: %@
ko: 발급 대상: %@ 발급자: %@ 만료일: %@ SHA-256 지문: %@
nl: Uitgegeven aan: %@ Uitgegeven door: %@ Verloopt: %@ SHA-256-vingerafdruk: %@
pl: Wydano dla: %@ Wydano przez: %@ Wygasa: %@ Odcisk SHA-256: %@
pt_br: Emitido para: %@ Emitido por: %@ Expira em: %@ Impressão digital SHA-256: %@
ru: Кому выдан: %@ Кем выдан: %@ Действителен до: %@ Отпечаток SHA-256: %@
uk: Кому видан: %@ Кем видан: %@ Действителен до: %@ Відбиток SHA-256: %@
zh_hans: 发给：%@ 发行人：%@ 到期：%@ SHA-256 指纹： %@
zh_hant: 發給：%@ 發行人：%@ 到期：%@ SHA-256 指紋： %@

source: It will be removed from %lld files, everywhere Spotlight has indexed. The files themselves aren’t deleted.
de: Das Tag wird aus %lld Dateien entfernt, überall dort, wo Spotlight sie indexiert hat. Die Dateien selbst werden nicht gelöscht.
es: Se eliminará de %lld archivos, en todos los lugares que Spotlight haya indexado. Los archivos en sí no se eliminan.
fr: Elle sera supprimée de %lld fichiers partout où Spotlight l’a indexée. Les fichiers eux-mêmes ne sont pas supprimés.
it: Il tag verrà rimosso da %lld file, in tutte le posizioni indicizzate da Spotlight. I file non verranno eliminati.
ja: Spotlightがインデックスしたすべての場所で、%lld個のファイルから削除されます。ファイル自体は削除されません。
ko: %lld개 파일에서 제거됩니다. Spotlight가 인덱싱한 모든 위치에 적용됩니다. 파일 자체는 삭제되지 않습니다.
nl: De tag wordt verwijderd uit %lld bestanden, overal waar Spotlight heeft geïndexeerd. De bestanden zelf worden niet verwijderd.
pl: Zostanie usunięty z %lld plików wszędzie tam, gdzie Spotlight je zaindeksował. Same pliki nie zostaną usunięte.
pt_br: Ela será removida de %lld arquivos, em todos os locais indexados pelo Spotlight. Os arquivos em si não serão apagados.
ru: Тег будет снят с %lld файлов во всех местах, проиндексированных Spotlight. Сами файлы не удаляются.
uk: Його буде вилучено з %lld файла всюди, де Spotlight проіндексував. Самі файли не видаляються.
zh_hans: 将在 Spotlight 已编入索引的位置，从 %lld 个文件中移除该标签。文件本身不会被删除。
zh_hant: 將在 Spotlight 已編入索引的位置，從 %lld 個檔案中移除該標籤。檔案本身不會被刪除。

source: Item
de: Objekt
es: Ítem
fr: Élément
it: Elemento
ja: 項目
ko: 항목
nl: Onderdeel
pl: Rzecz
ru: Объект
uk: Об’єкт
zh_hans: 项目
zh_hant: 項目

source: its key
de: seine Taste
es: su tecla
fr: sa clé
it: il suo tasto
ja: そのキー
ko: 그것의 열쇠
nl: de sleutel
pl: jego klawisz
pt_br: sua tecla
ru: эта клавиша
uk: його клавіша
zh_hans: 其密钥
zh_hant: 其金鑰

source: Keep
de: Behalten
es: Conservar
fr: Garder
it: Mantieni
ja: 残す
ko: 유지
nl: Behoud
pl: Zachowaj
pt_br: Manter
ru: Оставить
uk: Залишити
zh_hans: 保留
zh_hant: 保留
